[
  {
    "id": 1,
    "q": "И что прям журналисты реально задают вопросы? Зачем им это надо?",
    "a": "Да. 30 тыс запросов. 3 года работы. Все крупнейшие СМИ. Потому что экономят время, сам такой был…"
  },
  {
    "id": 2,
    "q": "У меня редкая отрасль, тема. Реально ли увидеть запрос по моей теме?",
    "a": "1500 запросов в месяц - не ссы, найдешь."
  },
  {
    "id": 3,
    "q": "Сложно ли ответить на запрос журналиста? Как это делается? Что от меня требуется? Я волнуюсь...",
    "a": "Не ссы, это просто. Если ссышь - ВП."
  },
  {
    "id": 4,
    "q": "Могу ли я верить, что опубликованный запрос - не фейк, что он действительно от данного СМИ, а журналист - тот, за кого себя выдает? Какая информация на сервисе проходит проверку?",
    "a": "Все публикуемые запросы проходят модерацию. Также мы верифицируем журналистов — наши администраторы подтверждают, что данный журналист действительно представляет те СМИ, которое указал в своем профиле и от которых публикует запросы. Подтвержденные журналисты получают специальный «бейдж», который выводится у него в профиле."
  },
  {
    "id": 5,
    "q": "Могу ли я сам связаться с журналистам напрямую и предложить журналисту тему для статьи?",
    "a": "Да. Для этого есть два способа. Вы можете связаться с нужными журналистом с помощью Чатов - мессенджера на Pressfeed и индивидуально предложить и обсудить вашу тему, инфоповод. Либо вы можете опубликовать на Pressfeed «сообщение для прессы» — новость, релиз, которая будет выводиться в личных кабинетах журналистов, там где они работают с запросами и фактурой. Релизы на Pressfeed — удобный способ проинформировать широкий круг журналистов."
  },
  {
    "id": 6,
    "q": "Могу ли я опубликовать свою новость, пресс-релиз, так чтобы его получили журналисты, использующие сервис?",
    "a": "Да. Вы можете опубликовать на Pressfeed «сообщение для прессы» — новость, релиз, которая будет выводиться в личных кабинетах журналистов, там где они работают с запросами и фактурой. Релизы на Pressfeed — удобный способ проинформировать широкий круг журналистов."
  }
]