[
  {
    "id": 1,
    "q": "Сколько это стоит?",
    "a": "Бесплатно. Хотя для экспертов у нас есть и платные <a href='https://pressfeed.ru/s-plans'>профессиональные тарифы</a>, расширяющие базовый функционал сервиса. Для СМИ сервис всегда и полностью бесплатен."
  },
  {
    "id": 2,
    "q": "Сколько редакций, журналистов используют Pressfeed?",
    "a": "Сегодня Pressfeed используют более 6 000 журналистов и 3 500 СМИ. Это около трети всех реально действующих в России редакций. Ежемесячно на сервисе публикуются около 1500 запросов. За время работы сервиса эксперты отправили в СМИ с помощью Pressfeed более 116 000 экспертных комментариев."
  },
  {
    "id": 3,
    "q": "Сколько экспертов работает с сервисом?",
    "a": "Более 30 000. Из самых разных сфер, отраслей и должностей. Зайдите на сервис, поищите нужны экспертов с помощью поиска и свяжитесь с ними напрямую."
  },
  {
    "id": 4,
    "q": "Реально ли сервисом пользуются крупные СМИ?",
    "a": "Да."
  },
  {
    "id": 5,
    "q": "Я опытный журналист, у меня свой пул экспертов, зачем мне Pressfeed?",
    "a": "Чтобы экономить время. По статистике, 70% времени подготовки материала журналист тратит на сбор фактуры. Время уходит на то чтобы найти нужных экспертов, разослать имейлы с вопросами, или созвониться, рассказать о готовящейся публикации и провести телефонное интервью. А потом еще надо ответить каждому на вопросы о его комментария, выходе публикации и пр. Вместо этого можно просто опубликовать запрос на Pressfeed и взять в работу только те ответы, что подошли. <br><br> Особенно полезен сервис будет, если: <ul><li>Вам нужны «новые лица»: новые герои, эксперты, источники</li> <li>Требуются эксперты, герои в новых для вас сферах</li> <li>Нужно собрать большое количество мнений, данных, комментариев, например, для обзора или аналитической статьи</li> <li>Вы часто пишите на разные темы, например, сегодня про «проблемы фермеров», завтра — «про дороги».</li> <li>У вас цейтнот: требуется найти нужного героя быстро, да еще получить информацию в удобном, готовом виде, а у вас помимо этой задачи еще куча дел.</li></ul> Просто опубликуйте запрос на Pressfeed и занимайтесь другими делами, время от времени проверяя, какие ответы вам пришли. Это сэкономит вам массу времени, даст массу полезной фактуры и обеспечит интересные находки. "
  },
  {
    "id": 6,
    "q": "Я представляю небольшую компанию, буду ли я интересен СМИ?",
    "a": "Каждый эксперт в чем-то… все интересны… особенно если вы можете поделиться чем-то специфическим… возможно автору нужно именно то, что знаете именно вы…"
  },
  {
    "id": 7,
    "q": "Я — издатель, владелец СМИ, я не пишу заметки и не публикую запросы, зачем мне Pressfeed?",
    "a": "Pressfeed помогает редакциям оптимизировать затраты, делать работу быстрее и эффективнее. Главная статья расходов СМИ — производство контента. Сокращайте время на сбор фактуры, делайте больше контента при том же бюджете. Будьте эффективными! **вы также можете с помощью Прессфид пригласить авторов и колумнистов, готовить материалы для вашего издания. Формируйте пул качественных бесплатных авторов с помощью Прессфид…"
  },
  {
    "id": 8,
    "q": "Мне нужен пиар, но у меня нет опыта работы со СМИ. Я не знаю, как ответить на запрос журналиста. Что мне делать?",
    "a": "...не ссы + ВП..."
  }
]