[
  {
    "id": 1,
    "title": "Экономия времени на сборе фактуры",
    "text": "70% времени при написании заметки уходит на сбор материала. Занимайтесь текстами. «Прессфид» автоматизирует рутину.",
    "image": null
  },
  {
    "id": 2,
    "title": "Никакого PR-спама",
    "text": "Мы не разглашаем ваши данные, не раскрываем имейл, вы не окажетесь в спам-базах. Если захотите, пиарщики смогут писать вам только на сайте и нигде больше.",
    "img": "img/mgs/img-gq-sm.png"
  },
  {
    "id": 3,
    "name": "Вячеслав Опахин",
    "company": "Hi-tech.mail.ru",
    "text": "Реальная помощь в том, что ты можешь в ускоренном режиме найти себе спикеров, которые нужны. Это и правда круто. Хорошая экономия времени.",
    "img": "img/speakerhead-1.jpg"
  },
  {
    "id": 4,
    "title": "25 000 экспертов",
    "text": "Ищите эксперта самостоятельно. Обращайтесь к нему напрямую с помощью чатов. У «Прессфида» самый большой экспертный пул в России. С подробной информацией, чем человек занимается, какие темы освещает, как работает с журналистами.",
    "img": "img/imgs/img-rbk-sm.png"
  },
  {
    "id": 5,
    "title": "Управление дедлайнами",
    "text": "Установите дедлайн и продлевайте его, если надо. Больше не нужно объяснять каждому эксперту, когда он должен прислать комментарий. А вы тем временем сможете работать над текстом. Вас не будут отвлекать.",
    "img": "img/imgs/img-pervy-sm.png"
  },
  {
    "id": 6,
    "title": "Управление дедлайнами",
    "text": "Установите дедлайн и продлевайте его, если надо. Больше не нужно объяснять каждому эксперту, когда он должен прислать комментарий. А вы тем временем сможете работать над текстом. Вас не будут отвлекать.",
    "img": "img/imgs/img-pervy-sm.png"
  },
  {
    "id": 7,
    "title": "Вся коммуникация в одном месте",
    "text": "Общаясь с источниками, журналист вынужден получать контент в десятках разных каналов: электронная почта, скайп, фейсбук, мессенджеры и проч. «Прессфид» позволяет вести историю ваших отношений со спикерами в одном месте.",
    "img": "img/imgs/img-kommers-sm.png"
  },
  {
    "id": 8,
    "title": "Поменьше дежурной переписки",
    "text": "Хватит писать десятки однообразных писем, вежливо сообщая, что комментарий не подошел, что статья скоро выйдет и так далее. Все это «Прессфид» берет на себя. Нажмите на кнопку «Отклонить», и эксперт получит уведомление, что его комментарий не подходит. А когда статья выйдет, прикрепите ее к запросу, и сразу все спикеры об этом узнают.",
    "img": "img/imgs/img-kommers-sm.png"
  }
]